{
  "header": {
    "slogan": "Lucha por el futuro"
  },
  "summary": {
    "start": [
      "Nuestro planeta es un campo de fútbol en el que estamos perdiendo. ",
      "El rival destruye la naturaleza, contamina los océanos, nos quita el futuro.",
      "Lo creamos nosotros mismos, y somos nosotros quienes podemos vencerlo."
    ]
  },
  "motivation": {
    "title": "¿Qué hacer?",
    "description": "¡Venceremos al rival únicamente si actuamos juntos como equipo!",
    "list": [
      "Conoce a tu enemigo",
      "Aprende a ganarle",
      "Consigue el uniforme del equipo ecológico"
    ]
  },
  "opposing": {
    "title": "Equipo opuesto",
    "description": "Cada jugador del equipo representa un asunto global de medio ambiente. Conoce más sobre cada uno y lee los tips para reducir su influencia.",
    "helper": "toque en la tarjeta para ver más"
  },
  "team": {
    "title": "Equipo ecológico",
    "start": [
      "Es un equipo de jugadores para los que eso sí importa. Están conscientes de los problemas medioambientales y están dispuestos a actuar.",
      "Analiza a todos los jugadores opositores para recibir el uniforme con tu apellido y número favorito."
    ],
    "amount": "personas ya se sumaron al equipo ecológico",
    "results": {
      "name": "Nombre",
      "line": "Línea",
      "number": "Número"
    }
  },
  "divider": {
    "separator": "Un objetivo para los humanos"
  },
  "footer": {
    "made": "© Hecho por ",
    "description": [
      "Creamos experiencias digitales significativas a través de historias que impactan y diseño ingenioso. Cambiemos el mundo juntos.",
      "Agradecimiento especial a Iñigo Vitón García, biólogo y miembro de Ecologistas en Acción"
    ],
    "social": "Comparte el proyecto, cada nuevo miembro del equipo ecológico puede hacer un cambio significativo",
    "sources": "ver fuentes del proyecto"
  },
  "notfound": {
    "title": "Esta pagina no existe"
  },
  "grid": {
    "uniform": "Puedes descargar tu uniforme a tu dispositivo",
    "stories": "Publica una historia con el uniforme en tu Instagram",
    "learn": "Lee más sobre Tiger Soda",
    "sources": "Ve las fuentes del proyecto",
    "guide": "Descarga la guía de los consejos de la batalla",
    "standings": "See yourself in the standings",
    "share": "Share the project"
  },
  "attack": {
    "attack": "¡Pelea!",
    "next": "Siguiente",
    "get": "¡Consigue tu camiseta!",
    "health": "Salud",
    "kit": " Consigue tu pack"
  },
  "uniform": {
    "welcome": "¡Bienvenido al equipo ecológico!",
    "name": "Introduce el nombre",
    "number": "Introduce el número",
    "get": " ¡Consigue tu pack!"
  },
  "fight": [
    {
      "title": "Hábitos alimentarios",
      "description": "<p>Los alimentos que consumimos influyen no solamente en nuestra salud, sino también en la de nuestro planeta. Se requiere una cadena industrial gigante para que un chuletón o un aguacate lleguen a nuestra mesa. <a target=\"_blank\" rel=\"noopener\" href=\"https://consumoresponsable.org/desperdicioalimentario/documentos/guia-desperdicio-alimentario.pdf\">Se producen</a> demasiados alimentos, un 60 por ciento más de lo necesario, mientras unas 40.000 personas mueren de hambre a diario. Cada año toneladas de comida acaban en el basurero.",
      "strikes": [
        "Sigue la dieta mediterránea, tan recomendada por los doctores de todo el mundo. Evita la comida rápida, precocinada y productos ultraprocesados. Trata de reducir el consumo de carne.",
        "Planea tu menú de la semana y haz las compras desde antes. No vayas de compras con hambre para no caer en las trampas de publicidad comprando algo innecesario. Recuerda que tirar la comida es igual a tirar el dinero por la ventana.",
        "Desperdiciamos muchísima comida sin siquiera darnos cuenta. Para calcularlo trata de seguir tu consumo durante al menos una semana y apuntar tus observaciones en un <a target=\"_blank\" rel=\"noopener\" href=\"https://enraizaderechos.org/wp-content/uploads/2022/05/Ficha-diario-desperdicio.pdf\">formulario</a>.",
        "Compartir comida es una buena tradición que puede aplicarse no solamente en bares. En lugar de servicios de comida a domicilio utiliza aplicaciones como <a target=\"_blank\" rel=\"noopener\" href=\"https://olioex.com/\">OLIO</a>, <a target=\"_blank\" rel=\"noopener\" href=\"https://toogoodtogo.es/es\">Too Good to Go</a> o <a target=\"_blank\" rel=\"noopener\" href=\"https://play.google.com/store/apps/details?id=com.webStrong.saveFood&amp;hl=es_DO&amp;gl=US\">Save Food</a>.",
        "Guarda los alimentos en el frigorífico adecuadamente: coloca los lácteos en el estante superior, los platos preparados, en el mediano, y el pescado y carne, en el inferior. Mantén la temperatura a aproximadamente 5 grados centígrados, y en el congelador, a -18. Revisa estos <a target=\"_blank\" rel=\"noopener\" href=\"https://consumoresponsable.org/desperdicioalimentario/documentos/guia-desperdicio-alimentario.pdf\">consejos</a> sobre cómo prolongar la vida de los productos."
      ]
    },
    {
      "title": "Deforestación",
      "description": "<p>Son cada vez menos los bosques primarios de la Tierra, territorios no explotados comercialmente, mientras son ellos lo necesario para controlar el clima y conservar la biodiversidad. Es más importante conservar los bosques actuales que cultivar los nuevos: los cultivos del bosque joven pueden sustituir las reservas de madera, pero no el ecosistema único que se formó durante siglos. Desde 1990 420 millones de hectáreas fueron perdidas por la actividad humana, incluyendo la expansión agrícola y deforestación industrial. El planeta <a target=\"_blank\" rel=\"noopener\" href=\"https://www.fao.org/state-of-forests/en/\">pierde</a> hasta 10 millones de hectáreas al año en promedio, un territorio superior a toda Andalucía.</p>",
      "strikes": [
        "Compra el papel con contenido máximo de material reciclado, estos artículos están etiquetados con la señal especial de <a target=\"_blank\" rel=\"noopener\" href=\"https://www.aec.es/web/guest/centro-conocimiento/certificacion-angel-azul\">Angel Azul</a>. Este sistema de certificación fue creado en Alemania. Tira el papel y el cartón al contenedor azul, son reciclables casi siempre.",
        "Trata de usar toallas y servilletas de tela en lugar de las de papel. Es mejor usar un tablero y no stickers de papel para notas.",
        "Siempre utiliza ambos lados de la hoja y elimina las páginas innecesarias antes de enviarlas a la impresora. La firma electrónica también es una buena práctica. Explicamos <a target=\"_blank\" rel=\"noopener\" href=\"https://firmaelectronica.gob.es/\">aquí</a> cómo crear la firma electrónica en España.",
        "Opta por libros electrónicos y ediciones usadas, libros de biblioteca y compartidas por bookcrossing.",
        "Si tienes una chimenea de leña o aserrín, compra el combustible marcado con <a target=\"_blank\" rel=\"noopener\" href=\"https://es.fsc.org/es-es\">la etiqueta FSC</a> (aprobado por el Consejo de Manejo Forestal). Opta por muebles con este certificado.",
        "Existen numerosas iniciativas de recrear los bosques, por ejemplo, el startup alemán sugiere <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ecosia.org/\">descargar una extensión</a> para el navegador. Con cada búsqueda o clic en un banner ayudarás a recaudar fondos para recuperar los bosques por todo el mundo."
      ]
    },
    {
      "title": "Contaminación plástica",
      "description": "<p>Nos hemos convertido en una civilización de plástico. Para 2015 la humanidad <a target=\"_blank\" rel=\"noopener\" href=\"https://ourworldindata.org/plastic-pollution\">produjo</a> un total de 7.800 millones de toneladas de plástico, es decir, una tonelada por cada ser humano vivo actualmente. Puesto que un 91 por ciento de plástico no se envía a reciclar, y este material tarda más de 400 años en <a target=\"_blank\" rel=\"noopener\" href=\"https://education.nationalgeographic.org/resource/whopping-91-percent-plastic-isnt-recycled\">descomponerse</a>, la mayoría de los desechos plásticos aún está con nosotros.</p><p>Cada año alrededor de 6,4 millones de toneladas de plástico contaminan el Océano mundial provocando la muerte de millones de animales, aves, peces. Las focas, ballenas, tortugas y otros animales marinos tragan la basura y quedan atrapados en aparejos de pesca y anillos de plástico. Pequeños pedazos de microplástico llegan al agua y al aire y terminan en nuestro cuerpo. Los científicos australianos <a target=\"_blank\" rel=\"noopener\" href=\"https://d2ouvy59p0dg6k.cloudfront.net/downloads/plastic_ingestion_web_spreads.pdf\">estiman</a> que una persona puede consumir un promedio de 5 gramos de plástico por semana, un peso equivalente al de una tarjeta de crédito.</p>",
      "strikes": [
        "Para minimizar el consumo de plástico en tu vida trata de cambiar tus costumbres. Cuando vas de compras llévate un bolso de compras plegable. Opta por tiendas con productos a granel. Si estás acostumbrado a comprar café para llevar, te será útil un termo o un tumbler de café.",
        "Porta una botella de agua de acero inoxidable. Según el <a target=\"_blank\" rel=\"noopener\" href=\"https://www.sanidad.gob.es/profesionales/saludPublica/saludAmbLaboral/calidadAguas/consumoHumano.htm\">Ministerio de Sanidad</a>, un 98,5 por ciento del agua del grifo en España es potable, limpia y salubre. De acuerdo con la nueva ley, desde el 1 de enero de 2023 los bares y restaurantes deben servir el agua de la llave gratis (si tú se lo pides).",
        "Guarda la comida en contenedores de cristal, cerámica o acero inoxidable. A diferencia de los recipientes de plástico, no emiten sustancias tóxicas al ser calentados y duran mucho más.",
        "Si haces un pícnic trae platos multiuso o al menos los de cartón. No olvides recoger la basura después de tu fiesta.",
        "Trata de usar cosméticos orgánicos, por ejemplo, exfoliantes y esponjas sin polietileno, polipropileno y nylon. En lugar de un rastrillo desechable es preferible usar uno de uso múltiple o una afeitadora eléctrica, en lugar de un cepillo de dientes plástico, uno de madera. Una alternativa ecológica a las toallas sanitarias y tampones sería una copa menstrual, una sola copa alcanzaría entre 5 y 10 años."
      ]
    },
    {
      "title": "Contaminación del aire",
      "description": "<p>Nueve de cada diez personas respiran el aire con contenido alto de sustancias contaminantes. Las sustancias tóxicas son capaces de entrar en los pulmones y sistema cardiovascular, provocando hemorragia, enfermedades de corazón, cáncer de pulmón e infecciones respiratorias, incluida la neumonía. Según <a target=\"_blank\" rel=\"noopener\" href=\"https://www.who.int/health-topics/air-pollution#tab=tab_1\">la OMS</a>, alrededor de 4,2 millones de personas mueren cada año por la contaminación del aire. Las principales fuentes de la contaminación son emisiones de quemar el combustible, polvo de producción y residuos de fábricas, agricultura, así como la quema de desechos caseros, incendios forestales y de estepa, erupciones de volcanes. Según las <a target=\"_blank\" rel=\"noopener\" href=\"https://www.eea.europa.eu/themes/air/country-fact-sheets/2021-country-fact-sheets/spain\">estadísticas</a>, es posible reducir las emisiones, en particular, por medio de la transición a las fuentes renovables de energía.</p>",
      "strikes": [
        "Trata de caminar más en la ciudad, ir en bicicleta o usar transporte público. Si no consigues renunciar a tu automóvil y sueles viajar de una ciudad a la otra, por ejemplo, por trabajo, busca <a target=\"_blank\" rel=\"noopener\" href=\"http://compartir.org/\">compañeros</a>, saldrá más barato y más ecológico.",
        "Toma un vuelo solamente cuando es realmente necesario, y no cuando las compañías de bajo costo llaman tu atención con precios regalados. Si tienes la posibilidad, mejor viaja en tren, el medio de transporte más ecológico. Te asombrará cómo renunciar a los vuelos reducirá tu <a target=\"_blank\" rel=\"noopener\" href=\"https://stay-grounded.org/get-information/#footprint\">huella de carbono</a> mucho más que todas las demás medidas.",
        "Si usas trenes de corta y larga distancia frecuentemente, aprovecha descuentos de hasta el 50 por ciento y <a target=\"_blank\" rel=\"noopener\" href=\"https://elpais.com/economia/2022-08-01/el-gobierno-aplicara-descuentos-del-50-a-13-trayectos-cortos-del-ave.html\">abonos</a> para viajes en ferrocarril, incluidos en el nuevo plan del Gobierno español para ahorrar energía, vigentes desde el 24 de agosto de 2022.",
        "Evita los aerosoles: fijadores de cabello, refrescadores de aire, desodorantes y protectores solares en spray. Contienen clorofluorocarburos, partículas que no solamente contaminan el aire, sino también destruyen la capa de ozono de nuestro planeta. Todos estos cosméticos están disponibles en otros recipientes, menos dañinos para el ambiente.",
        "Trata de dejar de fumar: según la <a target=\"_blank\" rel=\"noopener\" href=\"https://www.who.int/es/news/item/31-05-2022-who-raises-alarm-on-tobacco-industry-environmental-impact\">OMS</a>, los cigarros contienen alrededor de 7.000 partículas contaminantes, incluidas las sustancias radiactivas y cancerígenas. Algunas se emiten a la hora de fumar, otras caen al suelo y agua con las colillas tiradas. La industria tabacalera <a target=\"_blank\" rel=\"noopener\" href=\"https://www.who.int/es/news/item/31-05-2022-who-raises-alarm-on-tobacco-industry-environmental-impact\">genera</a> alrededor de 84 millones de toneladas de emisiones de dióxido de carbono al año. Así que el fumador principal es nuestro planeta.",
        "<a target=\"_blank\" rel=\"noopener\" href=\"https://www.fundacionaquae.org/calculadora-carbono/\">Calcula</a> tu huella de carbono y ve cómo podrías reducirla."
      ]
    },
    {
      "title": "Agricultura insostenible",
      "description": "<p>Los científicos <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ucm.es/data/cont/docs/3-2020-02-03-informe-agroecologia-2019.pdf\">estiman</a> que un 24 por ciento de emisiones antrópicas dañinas proceden del sector agrícola. La roturación de territorios enormes y la deforestación hacen que la estructura del suelo cambie. Las plantas dejan de retener las aguas subterráneas, por lo que la capa fértil se deshidrata. El uso de pesticidas para aumentar la cosecha y eliminar las plagas sube el contenido de sustancias tóxicas en el suelo y en las propias plantas, así como en la carne y lácteos de los animales que se alimentan de este pasto. Además, la digestión del ganado vacuno implica la emisión del metano, uno de los gases de efecto invernadero.</p>",
      "strikes": [
        "Come más frutas y verduras locales de la temporada, mejor aún si las compras de los productores. Así no pagas extra por la transportación, es decir, por las emisiones extra. Es deseable comprar productos a granel y llevar un bolso plegable.",
        "Busca etiquetas verdes, señal de calidad. La Etiqueta Ecológica Europea (<a target=\"_blank\" rel=\"noopener\" href=\"https://environment.ec.europa.eu/topics/circular-economy/eu-ecolabel-home_en\">EU Ecolabel</a>) indica que el producto fue creado sin pesticidas, no contiene colorantes artificiales, saborizantes, componentes modificados genéticamente. La etiqueta debe llevar un código del formato ES-ECO-XXX-YY, donde las primeras dos letras son código del país europeo, seguidas por la abreviación ECO, BIO, ORG, OKO, y el código de la organización certificadora y de la región.",
        "Si quieres ir más allá, súmate a los <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ecoagricultor.com/grupos-de-consumo/\">grupos de consumidores</a> locales, uniones de personas conscientes ecológicamente, que compran productos al por mayor de los productores."
      ]
    },
    {
      "title": "Obsolescencia",
      "description": "<p>A principios del siglo XX los productores de bombillas acordaron restringir la vida útil de los productos, como no es beneficioso producir artículos que duran siglos. Para vender nuevos productos el productor debe convencer a los potenciales consumidores que los modelos anteriores ya caducaron. Las colas por comprar nuevos smartphones y zapatillas deportivas demuestran cómo la moda gobierna la mente de masas. La obsolescencia planificada provoca daño directo al medio ambiente, los artículos obsoletos se dirigen al basurero y se requieren más recursos naturales para producir los nuevos. Por ejemplo, para crear un par de jeans hace falta un kilo de algodón, lo que <a target=\"_blank\" rel=\"noopener\" href=\"https://unfccc.int/news/un-helps-fashion-industry-shift-to-low-carbon\">requiere</a> al menos 10.000 litros de agua.</p>",
      "strikes": [
        "Elige una moda lenta. Crea una cápsula de ropa de calidad que durará por un largo rato. Un año más de vida útil de un artículo de ropa significa una <a target=\"_blank\" rel=\"noopener\" href=\"https://es.greenpeace.org/es/que-puedes-hacer-tu/consumo/ropa-calzado/\">reducción</a> de emisión de CO2 aproximadamente a un 24 por ciento.",
        "No utilices compras como terapia, no vayas a las tiendas con angustia y piensa bien antes de hacer la compra.",
        "Compra en tiendas y showrooms locales si es posible, aquí va la <a target=\"_blank\" rel=\"noopener\" href=\"https://sostenibleosustentable.com/es/moda-sostenible/marcas-ropa-sostenible-hecha-espana/\">lista</a> de marcas ecológicas made in Spain.",
        "Lee la etiqueta. Es importante aprender a <a target=\"_blank\" rel=\"noopener\" href=\"https://sostenibleosustentable.com/es/moda-sostenible/sellos-certificaciones-moda-sostenible-textil-organico/\">distinguir las marcas sostenibles</a> de empresas que practican greenwashing imitando ser ecológicas. Por ejemplo, el certificado <a target=\"_blank\" rel=\"noopener\" href=\"https://global-standard.org/the-standard\">GOTS</a> (Global Organic Textile Standard) indica que la tela contiene al menos un 70 por ciento de algodón orgánico. Busca la señal <a target=\"_blank\" rel=\"noopener\" href=\"https://feniss.org/sello-issop/\">Sello ISSOP</a>, indicador de que la empresa sigue los principios de sostenibilidad y evita la obsolencia planificada.",
        "Lava la ropa al revés, así prolongas la vida de tus prendas. Antes de tirar algún dispositivo con defecto intenta repararlo, si se trata de ropa, llévala a un taller, si es una tostadora descompuesta, intenta arreglarla.",
        "Antes de usar algún dispositivo lee la instrucción, así podrás prevenir una falla. Guarda las instrucciones en un lugar cómodo y revísalas en caso de dudas, por ejemplo, si la impresora marca un error o deja de encender.",
        "Aunque ya no necesites algo, puedes darle la segunda vida: vender o intercambiar en un swap o mercado de pulgas, donar, encontrar otro tipo de uso o enviar a reciclarse."
      ]
    },
    {
      "title": "Water Overexploitation",
      "description": "<p>Cada año el agua sucia <a target=\"_blank\" rel=\"noopener\" href=\"https://www.un.org/waterforlifedecade/quality.shtml\">mata</a> más personas que las guerras u otras formas de violencia. Actualmente hasta un 80 por ciento de aguas residuales regresan a los embalses sin procesar ni limpiar. Dos millones de toneladas de desechos industriales, agrícolas u otros llegan a ríos y mares a diario junto con estas aguas. Nuestras fuentes de agua potable son <a target=\"_blank\" rel=\"noopener\" href=\"https://www.livescience.com/29673-how-much-water-on-earth.html\">limitadas</a>, tenemos acceso a solamente 1 por ciento de agua dulce de la Tierra.</p>",
      "strikes": [
        "Dúchate en lugar de bañarte, así gastarás 15 veces menos agua. Cierra la llave cuando lavas los dientes, te afeitas, enjabonas las manos, el cabello o lavas los platos. Fíjate: cuando lavamos los dientes con un grifo abierto, gastamos alrededor de seis litros, y con uno cerrado, menos de medio litro.",
        "Mantén el cubo de basura cerca del retrete para no utilizarlo con este fin. No eches nada adentro, además del papel de baño biodegradable y productos residuales. Cada vez que jalamos el baño <a target=\"_blank\" rel=\"noopener\" href=\"https://ayudaenaccion.org/blog/sostenibilidad/ahorrar-agua-medio-ambiente/\">gastamos</a> de 9 a 10 litros de agua. Se puede instalar un sistema de filtros para volver a usar agua de la ducha para jalar el baño, también lo puedes hacer por tu propia cuenta.",
        "Limpia el sanitario a tiempo para que no haya fugas de agua. Un grifo que gotea genera 11.000 litros de agua al año.",
        "Si usas lavavajillas, llénala por completo. Por cierto, no es necesario echar agua a los platos antes de meterlos en la máquina.",
        "Si tienes plantas, riega en la noche, hasta un 30 por ciento de agua se evapora durante el día. Trata de no echar agua de la manguera en vano a la hora de regar el jardín o el patio.",
        "Evita usar tintorería, a menudo usan un líquido tóxico que contiene cloro, tetracloroetileno.",
        "Calcula cuánta agua gastas (<a target=\"_blank\" rel=\"noopener\" href=\"https://www.watercalculator.org/wfc2/esp/\">calculadora</a> Water Footprint). Puedes controlar el gasto con ahorradores para el grifo."
      ]
    },
    {
      "title": "Basura",
      "description": "<p>Se puede hacer un libro de ocho paquetes reciclados de cereales, una camiseta de 22 botellas de plástico, un neumático para bicicleta, de 80 latas de aluminio. En 2019 en España <a target=\"_blank\" rel=\"noopener\" href=\"https://www.elmundo.es/ciencia-y-salud/ciencia/2020/05/14/5ebc1467fdddff8d348b4571.html\">fueron recicladas</a> 1.505.661 toneladas de empaques y residuos de papel. Un 80 por ciento de la población separa la basura, pero no todos lo hacen correctamente.</p>",
      "strikes": [
        "¿Dudas a qué contenedor echar tal o cual cosa? Aprovecha el intelecto artificial: un bot <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ecoembes.com/proyectos-destacados/chatbot-aire/\">AIRE</a> ayudará a dividirla.",
        "Asegúrate de que sabes bien qué objetos se tiran al <a target=\"_blank\" rel=\"noopener\" href=\"https://ecoembesdudasreciclaje.es/contenedores-de-reciclaje/contenedor-amarillo/\">contenedor amarillo</a>. Por ejemplo, juguetes, chupones, utensilios de cocina, cubos de plástico, cápsulas de café, bolígrafos se echan al cubo gris (otro tipo de residuos). Los recipientes tetrapac se tiran al contenedor amarillo (plástico), y los pañales, al gris para los demás tipos de basura.",
        "Tira al contenedor café de residuos orgánicos solamente lo que puede convertirse en compost, residuos de alimentos y servilletas usadas.",
        "Los tapones de vino se dirigen al contenedor amarillo si están hechas de plástico, o al café si fueron producidos de corcho natural.",
        "Nunca eches medicamentos al retrete. Todos los medicamentos caducados deben ser llevados a una farmacia cercana y entregadas al farmacéutico o echados al contenedor <a target=\"_blank\" rel=\"noopener\" href=\"https://sigre.es/farmacias/#por-que-y-como-adherirse\">Punto SIGRE</a> para reciclaje de desechos médicos.",
        "No tires platos o bombillas al contenedor verde (cristal), debes llevarlo a Punto Limpio. También reciben electrodomésticos y electrónicos, pilas, bombillas, discos, espejos. Puedes encontrar el más cercano con este <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ocu.org/consumo-familia/derechos-consumidor/calculadora/puntos-limpios\">buscador</a>."
      ]
    },
    {
      "title": "Explotación animal",
      "description": "<p>Un trato ético de los animales es una parte importante del estilo de vida consciente medioambientalmente. El ser humano no puede vivir aislado de otras especies, hecho comprobado por la pandemia de coronavirus. Por eso nuestro futuro común depende de cómo conservamos la biodiversidad. Algunos de los principales problemas son el consumo excesivo de carne y sobrepesca. Según el informe de New Economics Foundation para 2020, los líderes en sobrepesca son España, Irlanda, Portugal y Países Bajos.</p>",
      "strikes": [
        "Antes de tirar las botellas reciclables ciérralos con tapones y corta los anillos de plástico creados para sostener seis latas de aluminio. Así los animales no quedarán atrapados.",
        "Instala en tu chimenea un tapón barato para cuidarlo de pájaros y ardillas.",
        "Evita usar ropa de piel y cuero.",
        "Absténte de comer foie gras y otros manjares cuya producción supone sufrimiento de animales. En muchos países, incluida España y Francia, aún no se prohíbe producir el foie gras.",
        "Desde 2013 todos los países de Europa tienen proscrito probar cosméticos en animales. Pero si compras cosméticos importados, asegúrate de que lleven la señal Cruelty Free o logo con conejo Leaping Bunny.",
        "Para asegurarte de que cierta marca no prueba su producción en animales de ninguno de los países, revisa que la marca figure en la base de datos <a target=\"_blank\" rel=\"noopener\" href=\"https://crueltyfree.peta.org/\">Beauty Without Bunnies</a>.",
        "No vayas a espectáculos violentos ni tampoco lleves a tus hijos a verlos para que aprendan a tener compasión con los animales y sepan que los sufrimientos de seres vivos no pueden ser una diversión."
      ]
    },
    {
      "title": "Minería intensiva",
      "description": "<p>La extracción de fósiles y de combustible, su transportación y uso provocan daño considerable a los ecosistemas. Se talan los bosques a la hora de explotar los yacimientos, los animales y pájaros abandonan sus lugares de origen. Los embalses cercanos son ensuciados con desechos de aguas residuales de canteras y minas, que contienen sales, sustancias tóxicas, desechos y metales. Si hay una fuga de petróleo en la plataforma, es muy difícil eliminar la contaminación, lo que mata a la fauna marina.</p><p>Para extraer el oro y plata la mena es procesada con químicos, generando cenizas tóxicas. La extracción de diamantes requiere la creación de canteras profundas y provoca la desertización de grandes territorios. El desarrollo de electrónica llevó al auge de la demanda de coltán, una solución sólida que se usa para crear dispositivos, incluso el móvil o ordenador desde los que estás leyendo este texto. La mayoría de yacimientos de coltán se encuentran en África, donde su extracción ya provocó “las guerras de coltán” y víctimas mortales. Una de las pocas minas de coltán de Europa se encuentra en Orense español.</p>",
      "strikes": [
        "Elige dispositivos considerando dónde y cómo fueron producidos y qué garantía da el productor. Existen <a target=\"_blank\" rel=\"noopener\" href=\"https://elasombrario.publico.es/como-conseguir-moviles-mas-ecologicos-posibles/\">productores</a> ecológicos de móviles, pero son poco conocidos: la alemana Shift, Fairphone holandesa, Teracube estadounidense. El ranking de marcas conocidas se puede ver en la <a target=\"_blank\" rel=\"noopener\" href=\"https://www.greenpeace.org/usa/reports/greener-electronics-2017/\">guía</a> de Greenpeace.",
        "Opta por joyas ecológicas, hechas de materiales naturales o reciclados, aquí está una <a target=\"_blank\" rel=\"noopener\" href=\"https://ecologicosostenible.com/10-marcas-de-joyeria-ecologicas-y-sostenibles/\">lista</a> de marcas de joyas artesanales."
      ]
    },
    {
      "title": "Combustibles fósiles",
      "description": "<p>Los combustibles fósiles comprenden un 80 por ciento de la demanda actual de energía primaria a nivel global. Si esta parte permanece igual y la demanda casi se duplica para 2050, las emisiones excederán el límite necesario para mantener el calentamiento global dentro de dos grados Celsio. Lo importante es que el sector energético dispone de las maneras de reducir las emisiones. Las más considerables son reducir el consumo de energía, controlar las emisiones del dióxido de carbono y transición a otras formas de combustible.</p>",
      "strikes": [
        "A la hora de buscar un piso para comprar o alquilar fíjate en la <a target=\"_blank\" rel=\"noopener\" href=\"https://energia.gob.es/desarrollo/EficienciaEnergetica/CertificacionEnergetica/Paginas/certificacion.aspx\">certificación europea</a> de eficiencia energética del edificio: del A (mejor opción) hasta G. La eficiencia energética depende de materiales usados en la construcción, sistemas de iluminación y calificación.",
        "Los edificios recién construidos con ventanas aisladas, la mayoría de las cuales dan al sur son los más eficientes energéticamente. Aunque viva en un edificio antiguo, instale ventanas con vidrios de buena calidad, así ahorrará en calefacción y aire acondicionado.",
        " Para escapar del calor en verano cierra las ventanas y las contraventanas para mantener la temperatura adentro más baja de la de afuera. Un ventilador colgante es una opción más ecológica que el aire acondicionado. En invierno es suficiente mantener una temperatura alrededor de 20 grados dentro de la casa, en verano, de unos 26 grados Celsius.",
        "Elige electrodomésticos de clase A (color verde en la etiqueta) que te ayudarán a ahorrar en las cuentas de luz. Puedes ver y comparar las opciones a través del rating independiente <a target=\"_blank\" rel=\"noopener\" href=\"https://eurotopten.es/\">eurotopten.es</a>",
        "No dejes los electrodomésticos enchufados cuando no los usas, así podrás <a target=\"_blank\" rel=\"noopener\" href=\"https://eurotopten.es/private/article/que-habitos-debemos-evitar-en-verano-si-queremos-mantener-fresco-nuestro-hogar\">ahorrar</a> hasta un 6 por ciento de tu consumo anual.",
        "Coloca el frigorífico en un lugar fresco con ventilación, lejos de la cocina y otras fuentes de calor y descongélalo con regularidad para que consuma menos energía. Cierra bien la puerta y trata de no guardar los platos calientes, deja que se enfríen.",
        "Sustituye las bombillas por las LED donde sea que puedas, así ahorrarás hasta un 90 por ciento de energía, y durarán mucho más.",
        "Trata de llenar la lavadora al menos a tres cuartos de su capacidad, dejando 7 centímetros entre la ropa y la centrifugadora. Un lavado rápido y lavado a temperatura baja te permitirá ahorrar y conservar tus prendas por más tiempo. Rehúsa a la secadora: un hogar de cuatro personas que no la utilice <a target=\"_blank\" rel=\"noopener\" href=\"https://es.greenpeace.org/es/que-puedes-hacer-tu/consumo/ahorro-energia/\">ahorrará</a> 480 kilowatios por hora y 120 kilos de dióxido de carbono en un año, equivalente a conducir de Barcelona a Sevilla en auto.",
        "Lifehack para avanzados: instala captadores solares térmicos en el tejado o <a target=\"_blank\" rel=\"noopener\" href=\"https://es.greenpeace.org/es/noticias/como-pasarte-a-la-energia-ciudadana-renovable-en-5-pasos/\">únete</a> a otros ciudadanos conscientes medioambientalmente e ingresa en un cooperativo energético para elegir a un proveedor de luz e invertir en una energía limpia."
      ]
    }
  ]
}