{
  "header": {
    "slogan": "Lucha por el futuro"
  },
  "upper": {
    "home": "inicio"
  },
  "summary": {
    "start": [
      "Nuestro planeta es un campo de fútbol en el que estamos perdiendo. El rival destruye la naturaleza, contamina los océanos, nos quita el futuro.",
      "Lo creamos nosotros mismos, y somos nosotros quienes podemos vencerlo."
    ]
  },
  "motivation": {
    "title": "¿Qué hacer?",
    "description": "¡Venceremos al rival únicamente si actuamos juntos como equipo!",
    "list": [
      "Conoce a tu enemigo",
      "Aprende a ganarle",
      "Consigue el uniforme del equipo ecológico"
    ]
  },
  "opposing": {
    "title": "Equipo opuesto",
    "description": "Cada jugador del equipo representa un asunto global de medio ambiente. Conoce más sobre cada uno y lee los tips para reducir su influencia.",
    "helper": "toca"
  },
  "team": {
    "title": "Equipo ecológico",
    "start": [
      "Es un equipo de jugadores para los que eso sí importa. Están conscientes de los problemas medioambientales y están dispuestos a actuar.",
      "Analiza a todos los jugadores opositores para recibir el uniforme con tu apellido y número favorito."
    ],
    "amount": "personas ya se sumaron al equipo ecológico",
    "results": {
      "name": "Nombre",
      "line": "Línea",
      "number": "Número"
    }
  },
  "divider": {
    "separator": "Un objetivo para los humanos"
  },
  "footer": {
    "made": "© Hecho por ",
    "description": [
      "Creamos experiencias digitales significativas a través de historias que impactan y diseño ingenioso. Cambiemos el mundo juntos.",
      "Agradecimiento especial a Iñigo Vitón García, biólogo y miembro de Ecologistas en Acción"
    ],
    "social": "Comparte el proyecto, cada nuevo miembro del equipo ecológico puede hacer un cambio significativo",
    "sources": "ver fuentes del proyecto"
  },
  "final": {
    "title": "¡Felicidades!",
    "description": "Has ganado al enemigo y ahora formas parte del equipo ecológico."
  },
  "grid": {
    "uniform": "Puedes descargar tu uniforme a tu dispositivo",
    "stories": "Publica una historia con el uniforme en tu Instagram",
    "learn": "Lee más sobre Tiger Soda",
    "sources": "Ve las fuentes del proyecto",
    "guide": "Descarga la guía de los consejos de la batalla",
    "standings": "Ver tu posición",
    "share": "Compartir"
  },
  "notfound": {
    "title": "Esta pagina no existe"
  },
  "attack": {
    "attack": "¡Pelea!",
    "next": "Siguiente",
    "get": "¡Consigue tu camiseta!",
    "health": "Salud",
    "kit": " Consigue tu pack"
  },
  "uniform": {
    "welcome": "¡Bienvenido al equipo ecológico!",
    "name": "Introduce el nombre",
    "number": "Introduce el número",
    "get": " ¡Consigue tu pack!"
  },
  "annotations": {
    "title": "Project’s sources"
  },
  "fight": [
    {
      "title": "Hábitos alimentarios",
      "description": "<p>Mientras que cerca de 40.000 personas mueren de hambre a diario, en la otra mitad del planeta seguimos tirando comida a la basura. Y es que en el primer mundo hemos creado una gigantesca cadena industrial para que nuestros supermercados estén repletos de chuletones, aguacates, cereales o lácteos de todo tipo. Pero se calcula que actualmente consumimos un 60 por ciento más de lo que necesitamos. Y claro, esto repercute en nuestra salud y por supuesto también en el planeta.</p><p>Para tratar de cambiar un poco las cosas en este sentido, aquí hay algunos consejos:</p>",
      "strikes": [
        "Sigue la dieta mediterránea, es lo más sano que puedes hacer por tu cuerpo. Evita la comida rápida, precocinada y los productos ultraprocesados. No te pases con la carne.",
        "En vez de abrir la nevera y elegir a lo loco lo que vas a comer cada día, planea un menú semanal. Así cuando vayas a hacer la compra sabrás exactamente lo que necesitas. Por cierto, evita ir al super con hambre y así nos ahorramos caprichos innecesarios de última hora.",
        "Desperdiciamos mucha comida sin siquiera darnos cuenta. Para evitarlo trata de seguir tu consumo durante al menos una semana y apúntalo todo en un <a target=\"_blank\" rel=\"noopener\" href=\"https://enraizaderechos.org/wp-content/uploads/2022/05/Ficha-diario-desperdicio.pdf\">formulario</a>. Esto te dará algunas pistas de lo que puedes mejorar.",
        "En vez de usar las clásicas aplicaciones para pedir a domicilio, hay otras más responsables como <a target=\"_blank\" rel=\"noopener\" href=\"https://olioex.com/\">OLIO</a>, <a target=\"_blank\" rel=\"noopener\" href=\"https://toogoodtogo.es/es\">Too Good to Go</a> o <a target=\"_blank\" rel=\"noopener\" href=\"https://play.google.com/store/apps/details?id=com.webStrong.saveFood&amp;hl=es_DO&amp;gl=US\">Save Food</a>.",
        "Guarda los alimentos en el frigorífico adecuadamente: los lácteos en el estante de arriba, los tuppers con comida en el de en medio, y el pescado y la carne abajo. Trata de mantener la temperatura del frigo aproximadamente a unos 5 grados, y el congelador a -18. Puedes revisar estos <a target=\"_blank\" rel=\"noopener\" href=\"https://consumoresponsable.org/desperdicioalimentario/documentos/guia-desperdicio-alimentario.pdf\">consejos</a> sobre cómo alargar la vida de los productos."
      ]
    },
    {
      "title": "Deforestación",
      "description": "<p>Cada vez nos quedan menos bosques primarios en la Tierra. Estos bosques son los territorios que aún no han sido explotados comercialmente y son muy necesarios para cosas tan importantes como controlar el clima y conservar la biodiversidad. Además, es más importante conservar los bosques que ya existen antes que cultivar nuevos: un bosque joven puede sustituir las reservas de madera, pero no el ecosistema único que se formó durante siglos.</p><p>Desde 1990, 420 millones de hectáreas han sido aniquiladas por el ser humano. El planeta <a target=\"_blank\" rel=\"noopener\" href=\"https://www.fao.org/state-of-forests/en/\">pierde</a> un promedio de hasta 10 millones de hectáreas al año, un territorio superior al de toda Andalucía.</p>",
      "strikes": [
        "Cuando compres papel, mejor si es reciclado. Busca la etiqueta de <a target=\"_blank\" rel=\"noopener\" href=\"https://www.aec.es/web/guest/centro-conocimiento/certificacion-angel-azul\">Angel Azul</a>. Tira el papel y el cartón al contenedor azul, son reciclables casi siempre.",
        "Trata de usar toallas y servilletas de tela en lugar de las de papel. Si vas a tomar notas, es mejor usar una pizarra que llenar tu mesa de stickers desechables.",
        "Cuando uses papel para la impresora, siempre utiliza ambos lados de la hoja y elimina las páginas innecesarias. Para evitar imprimir muchos documentos, la firma electrónica es una buena opción. Explicamos <a target=\"_blank\" rel=\"noopener\" href=\"https://firmaelectronica.gob.es/\">aquí</a> cómo crear la tuya en España.",
        "Si te gusta leer, también hay muchas opciones: libros electrónicos o ediciones usadas y libros de biblioteca.",
        "Si tienes una chimenea, compra el combustible marcado con <a target=\"_blank\" rel=\"noopener\" href=\"https://es.fsc.org/es-es\">la etiqueta FSC</a> (aprobado por el Consejo de Manejo Forestal). También hay muebles con este certificado.",
        "Existen numerosas iniciativas para regenerar los bosques. Por ejemplo, la startup alemana Ecosia, te propone <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ecosia.org/\">descargar una extensión</a> para tu navegador. Con cada búsqueda ayudarás a recaudar fondos para recuperar bosques por todo el mundo."
      ]
    },
    {
      "title": "Contaminación plástica",
      "description": "<p>Nos hemos convertido en la civilización del plástico. En 2015 la humanidad había producido 7.800 toneladas de plástico, es decir, una tonelada por cada persona viva actualmente. El problema es que el 91 por ciento del plástico no se recicla y tarda más de 400 años en descomponerse.</p><p>Además, cada año alrededor de 6,4 millones de toneladas de plástico contaminan nuestros océanos. Las focas, ballenas, tortugas y otros animales marinos tragan la basura y quedan atrapados en aparejos de pesca y anillos de plástico. Además ,pequeños pedazos de microplástico llegan al agua y al aire y terminan en nuestro cuerpo. Los científicos australianos <a target=\"_blank\" rel=\"noopener\" href=\"https://d2ouvy59p0dg6k.cloudfront.net/downloads/plastic_ingestion_web_spreads.pdf\">estiman</a> que una persona puede consumir un promedio de 5 gramos de plástico por semana, un peso equivalente al de una tarjeta de crédito.</p>",
      "strikes": [
        "Para minimizar el consumo de plástico trata de cambiar algunas de tus costumbres. Cuando vayas de compras lleva siempre tu propia bolsa. Hay tiendas que venden sus productos a granel y no están envasados. Si estás acostumbrado a comprar café para llevar, podría serte útil usar un termo reutilizable en vez de usar un vaso cada vez.",
        "Lleva contigo una botella de agua de acero inoxidable. Según el <a target=\"_blank\" rel=\"noopener\" href=\"https://www.sanidad.gob.es/profesionales/saludPublica/saludAmbLaboral/calidadAguas/consumoHumano.htm\">Ministerio de Sanidad</a>, un 98,5 por ciento del agua del grifo en España es potable, limpia y salubre. De acuerdo con la nueva ley, desde el 1 de enero de 2023 los bares y restaurantes deben servir el agua gratis.",
        "Guarda la comida en contenedores de cristal, cerámica o acero inoxidable. A diferencia de los recipientes de plástico, no emiten sustancias tóxicas cuando los calientas y duran mucho más.",
        "Si vas de pícnic lleva platos reutilizables y no olvides recoger la basura al acabar.",
        "Trata de usar cosméticos orgánicos, por ejemplo exfoliantes y esponjas sin polietileno, polipropileno o nylon. En lugar de una cuchilla desechable mejor usar una de varios usos o directamente una afeitadora eléctrica.",
        "En lugar de un cepillo hecho con plástico, uno de madera. Una alternativa ecológica a las toallas sanitarias y tampones sería una copa menstrual, una sola copa puede durarte entre 5 y 10 años."
      ]
    },
    {
      "title": "Contaminación del aire",
      "description": "<p>Nueve de cada diez personas respiran aire con alto contenido en sustancias contaminantes. Las sustancias tóxicas pueden entrar en tus pulmones o en tu sistema cardiovascular y esto trae bastantes problemas (hemorragias, enfermedades de corazón, cáncer de pulmón e infecciones respiratorias, etc). Según <a target=\"_blank\" rel=\"noopener\" href=\"https://www.who.int/health-topics/air-pollution#tab=tab_1\">la OMS</a>, alrededor de 4,2 millones de personas mueren cada año por la contaminación del aire.</p><p>Las principales fuentes de la contaminación son emisiones que vienen del quemado de combustible, polvo y residuos de fábricas, agricultura, así como la quema de desechos caseros, incendios forestales o erupciones volcánicas. Según las <a target=\"_blank\" rel=\"noopener\" href=\"https://www.eea.europa.eu/themes/air/country-fact-sheets/2021-country-fact-sheets/spain\">estadísticas</a>, es posible reducir las emisiones. Pero para eso, entre otras cosas, deberíamos empezar a apostar desde ya por las energías renovables.</p>",
      "strikes": [
        "Trata de caminar más en la ciudad, ir en bicicleta o usar transporte público. Si tu viaje es en coche busca compañeros. Saldrá más barato y es más ecológico.",
        "Vuela solamente cuando sea necesario, y no cuando las compañías lowcost te tienten con precios locos. El viaje más ecológico es en tren. Te asombrará cómo renunciar a los vuelos reducirá tu <a target=\"_blank\" rel=\"noopener\" href=\"https://stay-grounded.org/get-information/#footprint\">huella de carbono</a> mucho más que todas las demás medidas.",
        "Si sueles usar trenes de corta y larga distancia, échale un ojo a los descuentos de hasta el 50 por ciento y <a target=\"_blank\" rel=\"noopener\" href=\"https://elpais.com/economia/2022-08-01/el-gobierno-aplicara-descuentos-del-50-a-13-trayectos-cortos-del-ave.html\">abonos</a> para viajes en ferrocarril, incluidos en el nuevo plan del Gobierno español para ahorrar energía, vigentes desde el 24 de agosto de 2022.",
        "Evita los aerosoles (fijadores de cabello, ambientadores, desodorantes y protectores solares en spray). Contienen partículas que no solamente contaminan el aire, sino que también destruyen la capa de ozono. Puedes buscar el mismo producto en otro recipiente que no sea spray.",
        "El tabaco mata, dejarlo siempre es una buena opción. Pero es que además, fumando tú haces que el planeta “fume” también: según la <a target=\"_blank\" rel=\"noopener\" href=\"https://www.who.int/es/news/item/31-05-2022-who-raises-alarm-on-tobacco-industry-environmental-impact\">OMS</a>, los cigarros contienen alrededor de 7.000 partículas contaminantes, incluidas las sustancias radiactivas y cancerígenas. Algunas se emiten a la hora de fumar, otras caen al suelo y al agua con las colillas tiradas. Encima, la industria tabacalera <a target=\"_blank\" rel=\"noopener\" href=\"https://www.who.int/es/news/item/31-05-2022-who-raises-alarm-on-tobacco-industry-environmental-impact\">genera</a> alrededor de 84 millones de toneladas de emisiones de dióxido de carbono al año.",
        "<a target=\"_blank\" rel=\"noopener\" href=\"https://www.fundacionaquae.org/calculadora-carbono/\">Calcula</a> tu huella de carbono y plantea cómo podrías reducirla."
      ]
    },
    {
      "title": "Agricultura insostenible",
      "description": "<p>Los científicos <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ucm.es/data/cont/docs/3-2020-02-03-informe-agroecologia-2019.pdf\">estiman</a> que un 24 por ciento de emisiones dañinas producidas por el ser humano proceden del sector agrícola. La sobreexplotación de los terrenos o el uso de pesticidas no dejan que la tierra se regenere y se generan sustancias tóxicas. Además, la digestión del ganado vacuno implica la emisión del metano, uno de los gases que generan el efecto invernadero.</p>",
      "strikes": [
        "Come más frutas y verduras locales de temporada, mejor aún si las compras directamente de los productores. Así no pagas por el transporte y no hay emisiones extra. También existen productos a granel que te los puedes llevar a casa en tus propios recipientes.",
        "Busca etiquetas verdes, señal de calidad. La Etiqueta Ecológica Europea (<a target=\"_blank\" rel=\"noopener\" href=\"https://environment.ec.europa.eu/topics/circular-economy/eu-ecolabel-home_en\">EU Ecolabel</a>) indica que el producto fue creado sin pesticidas, no contiene colorantes artificiales, saborizantes o componentes modificados genéticamente. La etiqueta debe llevar un código del formato ES-ECO-XXX-YY, donde las primeras dos letras son código del país europeo, seguidas por la abreviación ECO, BIO, ORG, OKO, y el código de la organización certificadora y de la región.",
        "Si quieres ir más allá, súmate a <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ecoagricultor.com/grupos-de-consumo/\">grupos de consumidores</a> locales. Hay mucha gente preocupada por el medio ambiente que se únen para comprar productos al por mayor directamente de los productores."
      ]
    },
    {
      "title": "Obsolescencia",
      "description": "<p>A principios del siglo XX los productores de bombillas decidieron que eso de vender bombillas que durasen para siempre no les era muy rentable, así que acordaron limitar la vida útil de sus productos. La publicidad trata de convencerte todo el rato de que tus zapatillas del año pasado ya no se llevan y son viejísimas, así que tienes que ir a comprar un nuevo par. Seguro que has visto las noticias de gente haciendo colas interminables para adquirir un nuevo smartphone.</p><p>Todo este ciclo de compra y desechado compulsivo por supuesto tiene consecuencias en el medio ambiente. Se requieren muchísimos recursos naturales para producir nuevos artículos a esta velocidad. Por ejemplo, para crear un par de jeans hace falta un kilo de algodón, lo que <a target=\"_blank\" rel=\"noopener\" href=\"https://unfccc.int/news/un-helps-fashion-industry-shift-to-low-carbon\">requiere</a> al menos 10.000 litros de agua.</p>",
      "strikes": [
        "Súmate al “Slow fashion”. Hazte con un fondo de armario de prendas que duren y sean atemporales. Un año más de vida útil de un par de pantalones significa una <a target=\"_blank\" rel=\"noopener\" href=\"https://es.greenpeace.org/es/que-puedes-hacer-tu/consumo/ropa-calzado/\">reducción</a> de 24 por ciento de CO2 aproximadamente.",
        "No utilices las compras como terapia, no vayas a las tiendas con angustia y piensa bien antes de pasar por caja.",
        "Compra en tiendas locales si es posible. Aquí va una <a target=\"_blank\" rel=\"noopener\" href=\"https://sostenibleosustentable.com/es/moda-sostenible/marcas-ropa-sostenible-hecha-espana/\">lista</a> de marcas ecológicas made in Spain.",
        "Lee la etiqueta. Es importante aprender a <a target=\"_blank\" rel=\"noopener\" href=\"https://sostenibleosustentable.com/es/moda-sostenible/sellos-certificaciones-moda-sostenible-textil-organico/\">distinguir las marcas sostenibles</a> de empresas que practican el greenwashing imitando ser ecológicas. Por ejemplo, el certificado <a target=\"_blank\" rel=\"noopener\" href=\"https://global-standard.org/the-standard\">GOTS</a> (Global Organic Textile Standard) indica que la tela contiene al menos un 70 por ciento de algodón orgánico. Busca la señal <a target=\"_blank\" rel=\"noopener\" href=\"https://feniss.org/sello-issop/\">Sello ISSOP</a>, indicador de que la empresa sigue los principios de sostenibilidad y evita la obsolescencia planificada.",
        "Lava la ropa al revés, así dura más. Antes de tirar algún dispositivo defectuoso intenta repararlo y si se trata de ropa, llévala a un taller.",
        "Antes de usar algún dispositivo electrónico lee las instrucciones, así sabrás cómo usarlo y es menos probable que lo estropees. Luego, guarda las instrucciones por si acaso.",
        "Aunque ya no necesites algo, puedes darle una segunda vida: vender o intercambiar en un mercado de segunda mano, donar, encontrar otro tipo de uso o enviar a reciclar."
      ]
    },
    {
      "title": "Sobreexplotación del agua",
      "description": "<p>Cada año el agua sucia <a target=\"_blank\" rel=\"noopener\" href=\"https://www.un.org/waterforlifedecade/quality.shtml\">mata</a> más personas que las guerras. Actualmente hasta un 80 por ciento de aguas residuales regresan a los embalses sin haber sido limpiadas. Dos millones de toneladas de desechos llegan a ríos y mares a diario junto con estas aguas. Ten en cuenta que nuestras fuentes de agua potable son <a target=\"_blank\" rel=\"noopener\" href=\"https://www.livescience.com/29673-how-much-water-on-earth.html\">limitadas</a>; tenemos acceso a solamente 1 por ciento de agua dulce de la Tierra.</p>",
      "strikes": [
        "Dúchate en lugar de bañarte, así gastarás 15 veces menos agua. Cierra la llave cuando te laves los dientes, las manos o te afeites. Fíjate: cuando nos lavamos los dientes con el grifo abierto, gastamos alrededor de seis litros, mientras que si lo cerramos, menos de medio litro.",
        "No eches nada dentro del WC que no sea papel de baño biodegradable y productos residuales. Cada vez que tiramos de la cisterna <a target=\"_blank\" rel=\"noopener\" href=\"https://ayudaenaccion.org/blog/sostenibilidad/ahorrar-agua-medio-ambiente/\">gastamos</a> de 9 a 10 litros de agua, así que todo lo que podamos evitar hacer este gesto, mejor. Se puede instalar un sistema de filtros para volver a usar agua de la ducha y que sirva para tirar de la cadena.",
        "Revisa que en tu baño no haya fugas de agua. Un grifo que gotea genera 11.000 litros de agua al año.",
        "Si usas lavavajillas, llénalo por completo. Por cierto, no es necesario echar agua a los platos antes de meterlos en la máquina.",
        "Si tienes plantas, riega de noche, hasta un 30 por ciento de agua se evapora durante el día. Trata de usar el agua justa y necesaria a la hora de regar el jardín o el patio.",
        "Evita ir a la tintorería, a menudo usan un líquidos tóxicos.",
        "Calcula cuánta agua gastas (<a target=\"_blank\" rel=\"noopener\" href=\"https://www.watercalculator.org/wfc2/esp/\">calculadora</a> Water Footprint). Puedes controlar el gasto con ahorradores para el grifo."
      ]
    },
    {
      "title": "Basura",
      "description": "<p>Se puede hacer un libro de ocho paquetes reciclados de cereales, una camiseta de 22 botellas de plástico, un neumático para bicicleta con 80 latas de aluminio. En 2019 en España <a target=\"_blank\" rel=\"noopener\" href=\"https://www.elmundo.es/ciencia-y-salud/ciencia/2020/05/14/5ebc1467fdddff8d348b4571.html\">fueron recicladas</a> 1.505.661 toneladas de residuos de papel. Un 80 por ciento de la población separa la basura, pero no todos lo hacen bien.</p>",
      "strikes": [
        "¿Quieres tirar algo a un contenedor y no sabes a cual de ellos va? Aprovecha la inteligencia artificial: el bot <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ecoembes.com/proyectos-destacados/chatbot-aire/\">AIRE</a> es tu nuevo amigo para estos problemas.",
        "Asegúrate de que sabes bien qué objetos se tiran al <a target=\"_blank\" rel=\"noopener\" href=\"https://ecoembesdudasreciclaje.es/contenedores-de-reciclaje/contenedor-amarillo/\">contenedor amarillo</a>. Por ejemplo, juguetes, utensilios de cocina, cubos de plástico, cápsulas de café o bolígrafos se echan al cubo gris (otro tipo de residuos). Los recipientes tetrapac sí se tiran al contenedor amarillo (plástico), y los pañales, al gris también.",
        "Tira al contenedor de residuos orgánicos (habitualmente color marrón) solamente lo que puede convertirse en compost, residuos de alimentos y servilletas usadas.",
        "Los tapones de vino van al contenedor amarillo si están hechos de plástico, o al marrón si son de corcho.",
        "Nunca tires medicamentos al retrete. Si tienes una caja de Ibuprofeno olvidada en una mesilla y ves que ha caducado, lo mejor es llevarla a una farmacia cercana y allí te la recogerán. También puedes echarla al contenedor <a target=\"_blank\" rel=\"noopener\" href=\"https://sigre.es/farmacias/#por-que-y-como-adherirse\">Punto SIGRE</a> para reciclaje de desechos médicos.",
        "No tires platos o bombillas al contenedor verde (cristal), debes llevarlo a Punto Limpio. También se tiran allí los electrodomésticos y aparatos eléctricos, así como pilas, bombillas, discos, espejos. Puedes encontrar el más cercano a tí con este <a target=\"_blank\" rel=\"noopener\" href=\"https://www.ocu.org/consumo-familia/derechos-consumidor/calculadora/puntos-limpios\">buscador</a>."
      ]
    },
    {
      "title": "Explotación animal",
      "description": "<p>No seremos respetuosos del todo con el medio ambiente hasta que cuidemos también a los animales. Nuestro futuro depende de cómo conservemos la biodiversidad.<p></p>Algunos de los principales problemas son el consumo excesivo de carne y la sobrepesca. Y en esto último, España, es uno de los líderes mundiales (según el informe de New Economics Foundation para 2020).</p>",
      "strikes": [
        "Antes de tirar las botellas reciclables, ciérralas con tapones y corta los anillos de plástico de las latas de aluminio. Así los animales no quedarán atrapados.",
        "Tapa los huecos de tu chimenea (si tienes) para que no entren allí pequeños animales y se queden atrapados.",
        "No uses ropa de piel o cuero. No estamos en los 90.",
        "Aunque en muchos países aún no se prohíbe su producción, alimentos como el foie gras generan muchísimo sufrimiento a los animales con los que se produce. Si evitas comerlo, mucho mejor.",
        "Desde 2013 todos los países de Europa tienen, probar cosméticos en animales. Pero si compras cosméticos importados, asegúrate de que lleven la señal Cruelty Free o logo con conejo Leaping Bunny.",
        "Para asegurarte de que una marca no prueba sus productos en animales en ningún país, revisa que figure en la base de datos <a target=\"_blank\" rel=\"noopener\" href=\"https://crueltyfree.peta.org/\">Beauty Without Bunnies</a>.",
        "¿Acudir a eventos donde se practica el sufrimiento animal en público? No gracias. Enseñemos también a los más pequeños que una sociedad civilizada no tolera ese tipo de “diversión”."
      ]
    },
    {
      "title": "Minería intensiva",
      "description": "<p>La extracción de fósiles y combustible, su transporte y uso provocan mucho daño al ecosistema. Se talan bosques a la hora de explotar los yacimientos y los animales y pájaros tienen que abandonar su hogar. Los embalses cercanos son ensuciados con desechos de aguas residuales y si por ejemplo, hay una fuga de petróleo en una plataforma, es muy difícil eliminar esa contaminación, que acaba con la fauna marina.<p></p>Para extraer oro y plata la mina es procesada con químicos, generando cenizas tóxicas. La extracción de diamantes requiere de canteras profundas y así se desertizan grandes territorios. Por si fuera poco, en las últimas décadas el desarrollo de la electrónica llevó al auge de la demanda de coltán, el material que se usa para crear todo tipo de dispositivos, como por ejemplo tu teléfono móvil. La mayoría de yacimientos de coltán se encuentran en África, donde su extracción ya provocó “las guerras del coltán” y miles de víctimas humanas.</p>",
      "strikes": [
        "Elige dispositivos considerando dónde y cómo fueron producidos. Existen <a target=\"_blank\" rel=\"noopener\" href=\"https://elasombrario.publico.es/como-conseguir-moviles-mas-ecologicos-posibles/\">productores</a> ecológicos de móviles, pero son poco conocidos: la alemana Shift, Fairphone de Holanda o Teracube de Estados Unidos, por ejemplo. El ranking de marcas se puede ver en la <a target=\"_blank\" rel=\"noopener\" href=\"https://www.greenpeace.org/usa/reports/greener-electronics-2017/\">guía</a> de Greenpeace.",
        "Si te gustan las joyas existen ecológicas, hechas de materiales naturales o reciclados. Aquí hay una <a target=\"_blank\" rel=\"noopener\" href=\"https://ecologicosostenible.com/10-marcas-de-joyeria-ecologicas-y-sostenibles/\">lista</a> de marcas de joyas artesanales."
      ]
    },
    {
      "title": "Combustibles fósiles",
      "description": "<p>Los combustibles fósiles suponen un 80 por ciento de la demanda actual de energía a nivel global. Si esto sigue así (y de hecho está previsto que la demanda casi se duplique para dentro de unos años), las emisiones superarán el límite necesario para mantener el calentamiento global dentro de lo adecuado.</p><p>Eso sí, existen maneras de cambiar este ciclo. Por ejemplo, reducir el consumo de energía, controlar las emisiones de dióxido de carbono y empezar a usar otro tipo de combustibles.</p>",
      "strikes": [
        "A la hora de buscar un piso para comprar o alquilar, fíjate en la <a target=\"_blank\" rel=\"noopener\" href=\"https://energia.gob.es/desarrollo/EficienciaEnergetica/CertificacionEnergetica/Paginas/certificacion.aspx\">certificación europea</a> de eficiencia energética del edificio: desde A (mejor opción) hasta G. La eficiencia energética depende de los materiales usados en la construcción, sistemas de iluminación y calificación.",
        "Los edificios recién construidos con ventanas aisladas, la mayoría de las cuales dan al sur, son los más eficientes energéticamente. Si vives en un piso antiguo, puedes intentar instalar ventanas con vidrios de calidad, lo que va a suponer que ahorres en calefacción y aire acondicionado.",
        "En verano y en días de mucho calor cierra las ventanas y contraventanas para mantener la temperatura baja. Una opción más ecológica (y más barata) que el aire acondicionado, es poner un ventilador en el techo. En invierno es suficiente mantener una temperatura de alrededor de 20 grados dentro de casa.",
        "Elige electrodomésticos de clase A (color verde en la etiqueta) que te ayudarán a ahorrar en la factura de la luz. Puedes ver y comparar las opciones en <a target=\"_blank\" rel=\"noopener\" href=\"https://eurotopten.es/\">eurotopten.es</a>",
        "No dejes los electrodomésticos enchufados cuando no los usas, así podrás <a target=\"_blank\" rel=\"noopener\" href=\"https://eurotopten.es/private/article/que-habitos-debemos-evitar-en-verano-si-queremos-mantener-fresco-nuestro-hogar\">ahorrar</a> hasta un 6 por ciento en tu factura anual.",
        "Pon tu frigorífico en un lugar fresco con ventilación, lejos de la cocina y otras fuentes de calor y descongélalo con regularidad para que consuma menos. Cierra bien la puerta y trata de no guardar dentro comida que esté aún caliente.",
        "Cambia las bombillas normales por las de LED, así ahorrarás hasta un 90 por ciento de energía, y durarán mucho más.",
        "Trata de llenar la lavadora al menos a tres cuartos de su capacidad. Un lavado rápido y a temperatura baja te permitirá ahorrar y tu ropa se desgastará menos con el tiempo.",
        "Pasa de la secadora: un hogar de cuatro personas que no la utilice <a target=\"_blank\" rel=\"noopener\" href=\"https://es.greenpeace.org/es/que-puedes-hacer-tu/consumo/ahorro-energia/\">ahorrará</a> 480 kilovatios por hora y 120 kilos de dióxido de carbono en un año; el equivalente a conducir de Barcelona a Sevilla en coche.",
        "Lifehack nivel experto: instala placas solares en el tejado o <a target=\"_blank\" rel=\"noopener\" href=\"https://es.greenpeace.org/es/noticias/como-pasarte-a-la-energia-ciudadana-renovable-en-5-pasos/\">únete</a> a otros ciudadanos y apúntate a una cooperativa para elegir un proveedor de luz que proporcione energía verde."
      ]
    }
  ]
}